{
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": {
                "value": "\/Date(1662236878000)\/",
                "DisplayHint": 2,
                "DateTime": "Saturday, September 3, 2022 4:27:58 PM"
            },
            "Manifests": 1671
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": {
                "value": "\/Date(1662236880000)\/",
                "DisplayHint": 2,
                "DateTime": "Saturday, September 3, 2022 4:28:00 PM"
            },
            "Manifests": 1072
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": {
                "value": "\/Date(1662135550000)\/",
                "DisplayHint": 2,
                "DateTime": "Friday, September 2, 2022 12:19:10 PM"
            },
            "Manifests": 203
        }
    ],
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "22.01",
            "Updated": "\/Date(1660508596170)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip19.00-helper",
            "Version": "19.00",
            "Updated": "\/Date(1661208536484)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "ag",
            "Version": "2.2.5",
            "Updated": "\/Date(1660842410548)\/"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "Cascadia-Code",
            "Version": "2111.01",
            "Updated": "\/Date(1660413103271)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "cygwin",
            "Version": "2.921",
            "Updated": "\/Date(1661727528644)\/"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "FiraCode-Script",
            "Version": "0.0.28",
            "Updated": "\/Date(1658174315551)\/"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "Font-Awesome",
            "Version": "6.2.0",
            "Updated": "\/Date(1662237022956)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "fzf",
            "Version": "0.33.0",
            "Updated": "\/Date(1661905726415)\/"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "JetBrains-Mono",
            "Version": "2.242",
            "Updated": "\/Date(1657891927092)\/"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "JetBrainsMono-NF",
            "Version": "2.2.1",
            "Updated": "\/Date(1661727537531)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "micro",
            "Version": "2.0.11",
            "Updated": "\/Date(1660158653451)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "neofetch",
            "Version": "7.1.0",
            "Updated": "\/Date(1657935281478)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "nvm",
            "Version": "1.1.9",
            "Updated": "\/Date(1658956977536)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "oh-my-posh",
            "Version": "8.37.1",
            "Updated": "\/Date(1662237042731)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "postgresql",
            "Version": "14.5",
            "Updated": "\/Date(1661208624060)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "rustup-msvc",
            "Version": "1.25.1",
            "Updated": "\/Date(1658181845772)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "starship",
            "Version": "1.10.2",
            "Updated": "\/Date(1661208626076)\/"
        },
        {
            "Info": "",
            "Source": "nerd-fonts",
            "Name": "Terminus-NF",
            "Version": "2.2.1",
            "Updated": "\/Date(1661727549718)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "uutils-coreutils",
            "Version": "0.0.15",
            "Updated": "\/Date(1661208631168)\/"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "zoxide",
            "Version": "0.8.3",
            "Updated": "\/Date(1662237045224)\/"
        }
    ]
}
